{"vocab": {"left": 457, "atrial": 73, "lv": 532, "systolic": 871, "ventricular": 970, "pericardial": 701, "aortic": 48, "valve": 952, "mitral": 562, "tricuspid": 911, "pulmonary": 754, "pressure": 742, "left ventricular": 492, "aortic valve": 50, "valve mitral": 954, "mitral valve": 563, "tricuspid valve": 912, "wall": 987, "atrium": 74, "ventricle": 968, "root": 779, "area": 56, "annular": 34, "artery": 59, "wall left": 988, "ventricular left": 971, "left atrium": 461, "valve aortic": 953, "pulmonary artery": 755, "artery pulmonary": 68, "left ventricular left": 493, "ventricular left ventricular": 972, "pulmonary artery pulmonary": 756, "artery pulmonary artery": 69, "heart": 389, "vessel": 978, "venous": 966, "septum": 797, "aorta": 46, "coronary": 224, "arch": 55, "vessel vessel": 980, "coronary artery": 225, "aortic arch": 49, "cardiac": 159, "ventricle left": 969, "head": 386, "rue": 780, "pronator": 747, "extremity": 314, "cbc": 178, "gs": 380, "ptt": 752, "crp": 243, "edema": 278, "nucleus": 602, "arterial": 58, "cholesterol": 201, "collateral": 209, "vascular": 957, "caliber": 149, "cervical": 190, "biopsy": 95, "iv": 435, "squamous": 835, "cell": 183, "cancer": 152, "cervix": 196, "squamous cell": 836, "airway": 20, "subglottic": 859, "tracheal": 906, "upper": 934, "tissue": 893, "trachea": 905, "xylocaine": 998, "skin": 806, "subcutaneous": 852, "platysma": 720, "flap": 341, "midline": 561, "fascia": 322, "muscle": 571, "soft": 822, "cartilage": 171, "cricoid": 242, "thyroid": 888, "gland": 371, "capsule": 157, "limb": 505, "mucosa": 566, "tube": 915, "lumen": 528, "anterior": 35, "endotracheal": 286, "bronchus": 141, "wound": 991, "tissue patient": 895, "patient airway": 636, "patient patient": 677, "skin subcutaneous": 812, "subcutaneous tissue": 855, "soft tissue": 823, "endotracheal tube": 290, "tube tube": 918, "tube patient": 917, "patient patient patient": 684, "skin subcutaneous tissue": 813, "betadine": 85, "va": 948, "scrotum": 794, "bacitracin": 77, "patient betadine": 639, "skin skin": 811, "prostate": 748, "intravenous": 432, "posterior": 732, "skull": 815, "kidney": 441, "urinary": 940, "bladder": 98, "brain": 132, "prostate cancer": 749, "anterior posterior": 43, "urinary bladder": 941, "testicular": 880, "scrotal": 793, "patient left": 668, "marcaine": 538, "epinephrine": 297, "wa": 986, "patient marcaine": 673, "marcaine epinephrine": 539, "tissue left": 894, "wound wound": 995, "neck": 585, "lung": 529, "bun": 143, "creatinine": 240, "blood": 107, "hemoglobin": 397, "hematocrit": 394, "benign": 84, "bladder neck": 102, "bun creatinine": 144, "hemoglobin hematocrit": 398, "umbilical": 931, "hernia": 402, "procedure": 744, "fascia fascia": 323, "fascia skin": 325, "oral": 610, "lidocaine": 500, "tylenol": 924, "patient oral": 675, "lasix": 450, "bowel": 126, "vaginal": 950, "vagina": 949, "urine": 942, "gi": 370, "abdomen": 0, "pelvis": 698, "abdominal": 4, "patient urine": 692, "abdomen pelvis": 3, "renal": 769, "nasal": 580, "forearm": 355, "colon": 212, "insulin": 424, "liver": 511, "spleen": 833, "penis": 700, "water": 989, "foley": 347, "prostatic": 750, "kidney kidney": 442, "colon cancer": 213, "liver spleen": 514, "patient bladder": 640, "ureteral": 936, "coumadin": 233, "artery left": 66, "coronary artery left": 227, "sac": 781, "fascial": 328, "cavity": 177, "umbilicus": 932, "saline": 783, "procedure patient": 745, "patient lidocaine": 672, "lidocaine epinephrine": 501, "hernia sac": 403, "skin wound": 814, "wound saline": 993, "patient patient lidocaine": 683, "pelvic": 697, "dr": 268, "bowel bladder": 127, "bladder patient": 103, "patient dr": 653, "testicle": 879, "mass": 544, "blood left": 111, "tumor": 920, "spinal": 828, "urethra": 937, "orifice": 613, "bladder bladder": 99, "bladder tumor": 104, "patient spinal": 690, "urethra bladder": 938, "tumor tumor": 922, "stone": 845, "urethral": 939, "lateral": 451, "lobe": 517, "left lateral": 478, "postoperative": 736, "dorsal": 265, "lithotomy": 510, "papillary": 627, "superficial": 862, "bilateral": 89, "patient renal": 688, "renal patient": 772, "patient cardiac": 646, "tumor patient": 921, "patient dorsal": 651, "dorsal lithotomy": 266, "patient patient dorsal": 680, "patient dorsal lithotomy": 652, "pain": 622, "history": 406, "inguinal": 421, "appendix": 54, "testis": 881, "history patient": 407, "patient vaginal": 693, "left inguinal": 475, "blood blood": 108, "left patient": 484, "anesthesia": 31, "laryngeal": 448, "carcinoma": 158, "clot": 204, "rectal": 765, "perineum": 703, "lens": 496, "obturator": 605, "lamina": 447, "cell carcinoma": 184, "patient coronary": 648, "patient coronary artery": 649, "vaginalis": 951, "cord": 219, "sheath": 800, "bid": 88, "vicodin": 981, "po": 724, "left left": 479, "cord cord": 220, "tissue skin": 896, "po patient": 725, "left left left": 480, "patient patient left": 682, "patient left left": 669, "impression": 417, "pouch": 739, "pedicle": 696, "pad": 621, "tract": 907, "pubic": 753, "bone": 117, "epidural": 295, "iliac": 415, "symphysis": 869, "rectus": 767, "cecum": 182, "hepatic": 401, "flexure": 344, "ileum": 414, "duodenum": 272, "ureter": 935, "medial": 550, "epigastric": 296, "longus": 519, "rectum": 766, "omentum": 608, "proximal": 751, "transverse": 908, "plane": 717, "ileocecal": 412, "mesenteric": 556, "segment": 795, "sigmoid": 802, "line": 507, "needle": 586, "endotracheal patient": 289, "patient endotracheal": 656, "muscle midline": 574, "colon colon": 214, "ileocecal valve": 413, "fascia subcutaneous": 326, "blood patient": 112, "patient blood": 641, "blood cell": 109, "fascia subcutaneous tissue": 327, "patient skin": 689, "skin patient": 809, "skin patient patient": 810, "catheter": 173, "incision": 418, "suprapubic": 865, "surface": 867, "vault": 959, "foley catheter": 348, "estimated": 303, "subcuticular": 857, "flank": 340, "leg": 494, "brachial": 130, "lumbosacral": 527, "retroperitoneal": 776, "spermatic": 826, "junction": 440, "layer": 455, "left renal": 488, "left kidney": 476, "kidney patient": 443, "medial lateral": 551, "renal pelvis": 773, "lateral medial": 452, "tissue tissue": 898, "adenocarcinoma": 10, "peritoneal": 707, "ligament": 502, "anesthesia patient": 32, "patient heart": 664, "abdominal patient": 6, "abdomen patient": 2, "penile": 699, "adhesion": 14, "wbc": 990, "er": 298, "mucous": 568, "membrane": 554, "heart patient": 393, "mucous membrane": 569, "lymph": 533, "node": 595, "indications": 419, "nerve": 587, "edge": 280, "vein": 960, "ct": 247, "neurovascular": 592, "fat": 329, "bed": 83, "suture": 868, "lymph node": 534, "iliac artery": 416, "subcutaneous tissue skin": 856, "tissue skin patient": 897, "space": 825, "fiber": 338, "endotracheal anesthesia": 287, "fascia midline": 324, "patient endotracheal anesthesia": 657, "endotracheal anesthesia patient": 288, "stool": 846, "breast": 137, "alcohol": 24, "tobacco": 899, "nose": 599, "eye": 315, "ulcer": 928, "axillary": 76, "extraocular": 312, "tympanic": 925, "cerebellar": 187, "tsh": 913, "lung cancer": 530, "breast cancer": 138, "tympanic membrane": 926, "parietal": 630, "lisinopril": 509, "aspirin": 72, "right": 778, "inferior": 420, "renal artery": 770, "artery patient": 67, "abdominal wall": 7, "artery vessel": 70, "patient patient endotracheal": 681, "urine patient": 943, "french": 359, "meatus": 549, "patient abdominal": 635, "left iliac": 474, "vein left": 962, "wound skin": 994, "fossa": 357, "conjunctiva": 218, "focal": 346, "left lobe": 482, "lesion": 497, "shaft": 799, "glans": 372, "bowel patient": 128, "patient patient skin": 685, "patient blood patient": 642, "body": 116, "bluntly": 115, "caudal": 175, "base": 81, "apical": 53, "normal": 597, "sclerae": 790, "dr patient": 269, "patient pulmonary": 687, "patient dr patient": 654, "pathology": 633, "type": 927, "metastatic": 557, "foreskin": 356, "purulent": 760, "peripheral": 706, "plavix": 721, "nitroglycerin": 594, "myocardial": 578, "potassium": 737, "myocardial patient": 579, "tobacco alcohol": 900, "patient patient blood": 678, "unremarkable": 933, "physical": 712, "platelet": 719, "glucose": 375, "sodium": 819, "calcium": 148, "heart blood": 390, "blood pressure": 114, "hematocrit platelet": 395, "sodium potassium": 820, "patient wound": 694, "hemoglobin hematocrit platelet": 399, "region": 768, "ear": 275, "examination": 308, "vital": 982, "ear patient": 277, "spine": 831, "canal": 150, "oblique": 604, "posterolateral": 735, "structure": 848, "cord structure": 221, "crease": 239, "groin": 379, "peritoneum": 708, "vessel left": 979, "layer skin": 456, "material": 546, "renal left": 771, "muscle fascia": 572, "ventral": 967, "mucosal": 567, "culture": 250, "renal renal": 774, "vancomycin": 956, "levaquin": 498, "tubercle": 919, "compartment": 216, "tablet": 872, "skin edge": 807, "subcutaneous layer": 854, "bulb": 142, "patient tube": 691, "circumferential": 202, "skin marcaine": 808, "uterus": 947, "scar": 788, "cystic": 252, "sinus": 805, "patient bowel": 644, "scar tissue": 789, "gut": 381, "abdomen abdomen": 1, "tendon": 876, "spinal patient": 830, "patient endotracheal patient": 658, "tear": 873, "patient abdomen": 634, "cerebral": 189, "gastroesophageal": 368, "marcaine patient": 540, "squamous cell carcinoma": 837, "duct": 270, "tourniquet": 904, "inner": 422, "eye patient": 317, "uterine": 944, "ovary": 619, "gallbladder": 364, "fibroid": 339, "uterosacral": 945, "patient anterior": 638, "bladder flap": 101, "uterosacral ligament": 946, "blade": 105, "fluid": 345, "biopsy patient": 96, "social": 818, "coronary artery patient": 228, "joint": 436, "oropharynx": 614, "xii": 996, "extraocular muscle": 313, "stomach": 844, "paraspinal": 628, "barium": 78, "stricture": 847, "female": 330, "patient female": 662, "serum": 798, "bp": 129, "smooth": 817, "intercostal": 425, "organ": 612, "femoral": 331, "cyst": 251, "nodule": 596, "patient alcohol": 637, "alcohol patient": 25, "patient head": 663, "forceps": 354, "capsular": 156, "grade": 376, "pin": 713, "solid": 824, "left posterior": 486, "patient leg": 671, "inr": 423, "patient coumadin": 650, "patient lateral": 667, "distal": 264, "edema patient": 279, "graft": 377, "liver gallbladder": 512, "saphenous": 784, "saphenous vein": 785, "vein graft": 961, "blood patient patient": 113, "saphenous vein graft": 786, "scalp": 787, "disease": 263, "morphine": 564, "oxygen": 620, "cornea": 222, "albumin": 22, "rbc": 764, "cancer patient": 153, "patient bone": 643, "leg patient": 495, "patient extremity": 660, "child": 199, "tid": 892, "heparin": 400, "left patient patient": 485, "adrenal": 16, "margin": 541, "vascular patient": 958, "wound patient": 992, "thigh": 884, "vena": 964, "cava": 176, "small": 816, "vena cava": 965, "frontal": 360, "adenoid": 11, "tonsil": 902, "prevertebral": 743, "fetal": 336, "cerebellum": 188, "diaphragm": 260, "fetal heart": 337, "heart left": 392, "placenta": 716, "amniotic": 28, "amniotic fluid": 29, "endometrial": 285, "adnexal": 15, "ovarian": 618, "culdesac": 249, "thrombus": 887, "lower": 523, "left leg": 481, "cortical": 232, "cortex": 231, "popliteal": 729, "tibial": 890, "femoral vein": 333, "superficial femoral": 863, "carotid": 165, "vertebral": 975, "left carotid": 464, "carotid artery": 166, "left carotid artery": 465, "cephalic": 185, "femur": 334, "left ventricle": 491, "esophageal": 299, "gastric": 367, "fentanyl": 335, "esophagus": 300, "septal": 796, "descending": 259, "esophagus stomach": 302, "pulmonary vein": 758, "bile": 91, "pancreatic": 625, "bile duct": 92, "artery carotid": 62, "carotid artery carotid": 167, "artery carotid artery": 63, "pancreas": 624, "thoracic": 885, "esophagus esophagus": 301, "versed": 974, "lumbar": 525, "sacral": 782, "dural": 274, "subdural": 858, "lumbar spine": 526, "nerve root": 589, "ventricular patient": 973, "osseous": 615, "plantar": 718, "hallucis": 382, "metatarsal": 558, "periosteal": 704, "arm": 57, "extensor": 309, "digitorum": 261, "periosteum": 705, "metatarsal head": 559, "head patient": 388, "bone bone": 118, "extensor digitorum": 310, "longus tendon": 522, "head head": 387, "foot": 349, "st": 838, "heart heart": 391, "blood heart": 110, "chloride": 200, "screw": 792, "left femoral": 470, "adenosine": 13, "anterior descending": 42, "patient intravenous": 666, "dph": 267, "hct": 385, "hematoma": 396, "etoh": 305, "basilar": 82, "pleural": 723, "endotracheal tube patient": 291, "effusion": 281, "mediastinum": 553, "ganglion": 366, "shoulder": 801, "vertebral body": 976, "liver patient": 513, "cardiovascular": 164, "border": 124, "anterior border": 38, "foramen": 353, "ap": 51, "thoracic spine": 886, "ap lateral": 52, "cervical spine": 195, "axilla": 75, "left breast": 463, "anterolateral": 44, "patient heart patient": 665, "pleura": 722, "bony": 122, "branch": 136, "spinal cord": 829, "patient oxygen": 676, "ble": 106, "nipple": 593, "metoprolol": 560, "acid": 8, "pp": 740, "sternal": 840, "capillary": 155, "anal": 30, "decadron": 256, "muscle muscle": 575, "volar": 985, "acute": 9, "marrow": 543, "signal": 804, "ulnar": 929, "brevis": 139, "longitudinal": 518, "extensor tendon": 311, "tendon sheath": 877, "tendon tendon": 878, "cranial": 237, "ft": 361, "multivitamin": 570, "intervertebral": 427, "disc": 262, "vitamin": 983, "hr": 409, "gen": 369, "biceps": 86, "glenohumeral": 373, "subscapularis": 861, "glenoid": 374, "muscular": 576, "ligamentous": 503, "labrum": 445, "supraspinatus": 866, "osteophyte": 616, "biceps tendon": 87, "pitocin": 714, "facial": 319, "tibia": 889, "buttock": 146, "prednisone": 741, "csf": 245, "retinal": 775, "bone marrow": 121, "brain brain": 133, "articular": 71, "deltoid": 257, "humeral": 410, "intraarticular": 428, "humeral head": 411, "cuff": 248, "cc": 179, "thecal": 882, "ll": 515, "ls": 524, "ll ls": 516, "thecal sac": 883, "neural": 590, "neural foramen": 591, "abdominal aorta": 5, "subarachnoid": 849, "lip": 508, "mastoid": 545, "air": 18, "air cell": 19, "carotid artery left": 168, "left shoulder": 489, "cn": 205, "intraocular": 430, "gag": 363, "patient cervical": 647, "valvular": 955, "knee": 444, "flexor": 343, "tibialis": 891, "normal muscle": 598, "patella": 631, "patellar": 632, "cruciate": 244, "horn": 408, "meniscus": 555, "joint joint": 437, "anterior cruciate": 41, "lateral meniscus": 453, "peroneal": 710, "periventricular": 709, "parenchyma": 629, "malleolus": 536, "medial malleolus": 552, "hallucis longus": 383, "hallucis longus tendon": 384, "left knee": 477, "cancellous": 151, "epicondyle": 294, "ulnar nerve": 930, "tonsillar": 903, "endplate": 292, "posterior annular": 733, "cspine": 246, "bilaterally": 90, "muscle left": 573, "optic": 609, "eom": 293, "brainstem": 135, "foot patient": 352, "stem": 839, "synthroid": 870, "brain tumor": 134, "left eye": 469, "left frontal": 472, "corneal": 223, "basal": 79, "pituitary": 715, "mammary": 537, "tongue": 901, "iron": 434, "foot foot": 350, "lymphoma": 535, "sphenoid": 827, "intracranial": 429, "patient brain": 645, "ethmoid": 304, "maxillary": 547, "maxillary sinus": 548, "cervical patient": 194, "nuclear": 601, "port": 730, "gallbladder gallbladder": 365, "cystic duct": 254, "duct cystic": 271, "cystic artery": 253, "cystic duct cystic": 255, "eyelid": 318, "aneurysm": 33, "adenoma": 12, "cardiac patient": 160, "emg": 284, "cervical cervical": 193, "left arm": 460, "left foot": 471, "radial": 763, "artery anterior": 60, "eye eye": 316, "chamber": 197, "pulmonary pulmonary": 757, "vein vein": 963, "femoral artery": 332, "adrenal gland": 17, "qd": 762, "spleen adrenal gland": 834, "hiatal": 404, "chest": 198, "hiatal hernia": 405, "nasal septum": 583, "orbital": 611, "polypoid": 728, "nasopharynx": 584, "fracture": 358, "anterior cervical": 39, "marginal": 542, "rib": 777, "polyp": 727, "supraclavicular": 864, "left lung": 483, "fundus": 362, "sigmoid colon": 803, "colonic": 215, "anterior abdominal": 36, "left pulmonary": 487, "biliary": 93, "circumflex": 203, "ostial": 617, "lad": 446, "artery coronary": 64, "left anterior": 458, "anterior artery": 37, "left circumflex": 466, "coronary artery coronary": 226, "artery coronary artery": 65, "left anterior artery": 459, "obtuse": 606, "coronary coronary": 229, "obtuse marginal": 607, "pericardium": 702, "left coronary": 467, "left coronary artery": 468, "left heart": 473, "teeth": 874, "cpt": 234, "code": 206, "cpt code": 235, "subclavian": 850, "left subclavian": 490, "artery artery": 61, "catheterization": 174, "bipolar": 97, "po po": 726, "tubal": 914, "patient eye": 661, "alt": 27, "potassium chloride": 738, "sodium potassium chloride": 821, "lung patient": 531, "bilirubin": 94, "creatinine glucose": 241, "bun creatinine glucose": 145, "albuterol": 23, "nasal mucosa": 581, "turbinate": 923, "airway patient": 21, "patient ear": 655, "eustachian": 306, "cannula": 154, "ear ear": 276, "interspace": 426, "sternum": 843, "bypass": 147, "cardioplegia": 161, "cardiopulmonary": 162, "cardiopulmonary bypass": 163, "mouth": 565, "spinous": 832, "palate": 623, "cranial nerve": 238, "aorta left": 47, "patient nasal": 674, "nasal nasal": 582, "subcutaneous fat": 853, "scleral": 791, "pylorus": 761, "eustachian tube": 307, "pectoralis": 695, "phalanx": 711, "xs": 997, "foot foot foot": 351, "carpal": 169, "nerve patient": 588, "transverse carpal": 909, "elbow": 283, "subperiosteal": 860, "condyle": 217, "notch": 600, "portal": 731, "musculature": 577, "prominence": 746, "lateral patient": 454, "bony prominence": 123, "patient posterior": 686, "ligamentum": 504, "flavum": 342, "patient left patient": 670, "carpal ligament": 170, "transverse carpal ligament": 910, "allograft": 26, "pulposus": 759, "nucleus pulposus": 603, "cephalic vein": 186, "xylocaine epinephrine": 999, "bone graft": 120, "cervical cc": 191, "cc cc": 180, "cc cervical": 181, "dura": 273, "graft graft": 378, "patient endotracheal tube": 659, "demerol": 258, "code cpt": 207, "cpt code cpt": 236, "code cpt code": 208, "posterior longitudinal": 734, "brachial artery": 131, "cartilaginous": 172, "sternocleidomastoid": 841, "colli": 210, "sternocleidomastoid muscle": 842, "longus colli": 520, "colli muscle": 211, "longus colli muscle": 521, "border sternocleidomastoid": 125, "cervical cc cervical": 192, "vitreous": 984, "limbus": 506, "lid": 499, "anterior chamber": 40, "intraocular lens": 431, "temporalis": 875, "basal cell": 80, "pap": 626, "fallopian": 320, "fallopian tube": 321, "tube ovary": 916, "vesicouterine": 977, "bladder blade": 100, "left axillary": 462, "introducer": 433, "jugular": 438, "bone flap": 119, "jugular vein": 439, "subclavian vein": 851, "coronary left": 230, "egd": 282, "antrum": 45, "larynx": 449, "bronchoscope": 140, "patient patient cardiac": 679}, "idf": [3.119978798157165, 5.500236929469429, 5.500236929469429, 4.615198741099379, 2.9683732965936573, 5.713811029767488, 4.951670977720591, 5.020663849207542, 5.426128957315707, 5.23197294287475, 5.23197294287475, 5.622839251561761, 5.98574474525113, 6.193384110029374, 4.427600127204579, 5.1748145290348, 4.66398890526881, 4.97414383357265, 5.622839251561761, 5.622839251561761, 4.414528045637226, 5.580279637142965, 5.357136085828755, 5.292597564691184, 3.587849472452759, 5.1474155548466864, 5.292597564691184, 5.23197294287475, 5.580279637142965, 5.622839251561761, 5.925120123434695, 4.013401339127661, 5.044761400786603, 5.713811029767488, 5.324346263005764, 2.371454148128266, 5.357136085828755, 5.76260119393692, 5.580279637142965, 4.75100028225844, 5.094771821361264, 5.925120123434695, 5.426128957315707, 4.732981776755762, 5.580279637142965, 5.426128957315707, 4.23654489044187, 5.622839251561761, 3.845678581754859, 5.53945764262271, 4.509838225441552, 5.1474155548466864, 5.426128957315707, 5.53945764262271, 5.667291014132595, 4.866513169380284, 3.9300197301886097, 4.2044565758903705, 4.553640848099945, 2.8129128588843355, 5.622839251561761, 5.500236929469429, 5.98574474525113, 6.193384110029374, 4.846310462062765, 5.1474155548466864, 4.363884312818472, 4.509838225441552, 5.667291014132595, 6.360438194692541, 5.324346263005764, 4.929692071001815, 4.113942568349538, 5.1474155548466864, 4.908185865780853, 5.622839251561761, 4.509838225441552, 4.715282199656361, 5.867961709594746, 5.76260119393692, 6.678891925811075, 5.53945764262271, 5.580279637142965, 4.427600127204579, 5.202985406001497, 4.113942568349538, 5.1748145290348, 5.580279637142965, 4.75100028225844, 3.8095735771127424, 5.202985406001497, 5.667291014132595, 5.925120123434695, 5.713811029767488, 5.426128957315707, 3.6584670396667125, 5.324346263005764, 4.66398890526881, 3.09885125173129, 4.715282199656361, 5.81389448832447, 5.324346263005764, 5.76260119393692, 4.715282199656361, 5.81389448832447, 5.23197294287475, 5.53945764262271, 2.254045293954265, 5.1748145290348, 4.509838225441552, 4.5839461975952736, 5.426128957315707, 4.022135019096416, 5.462496601486582, 4.75100028225844, 5.0694540133769745, 3.634369488087652, 3.2368725496286643, 4.929692071001815, 5.622839251561761, 5.713811029767488, 5.462496601486582, 4.524226962893652, 5.202985406001497, 4.88713245658302, 5.713811029767488, 3.0089404815826573, 4.495653590449596, 5.094771821361264, 4.75100028225844, 5.426128957315707, 6.678891925811075, 3.54884731464949, 5.622839251561761, 5.867961709594746, 6.050283266388701, 5.713811029767488, 4.351614220226658, 5.324346263005764, 5.925120123434695, 5.76260119393692, 5.324346263005764, 5.0694540133769745, 4.292425348836327, 4.454268374286741, 5.426128957315707, 5.500236929469429, 5.667291014132595, 4.427600127204579, 4.769349420926636, 4.315682211000595, 5.292597564691184, 3.6769291025064477, 5.202985406001497, 5.324346263005764, 5.094771821361264, 4.788041553938789, 4.280996653012704, 4.4016246408013195, 3.5992781682763817, 5.426128957315707, 6.360438194692541, 6.050283266388701, 6.050283266388701, 5.324346263005764, 3.8604936675399992, 4.715282199656361, 6.119276137875652, 6.193384110029374, 5.580279637142965, 5.622839251561761, 4.908185865780853, 5.925120123434695, 4.085504633029005, 5.622839251561761, 6.050283266388701, 5.53945764262271, 4.6474596033176, 4.258523797160645, 4.553640848099945, 5.1748145290348, 6.119276137875652, 4.866513169380284, 3.516586452431268, 5.020663849207542, 5.713811029767488, 6.050283266388701, 5.667291014132595, 5.580279637142965, 4.866513169380284, 3.346687415635871, 5.426128957315707, 6.812423318435598, 5.622839251561761, 5.292597564691184, 4.568678725464485, 4.495653590449596, 4.88713245658302, 4.495653590449596, 5.23197294287475, 4.715282199656361, 5.202985406001497, 5.292597564691184, 4.63119908244582, 4.929692071001815, 5.1474155548466864, 6.561108890154691, 7.3720391063710204, 7.3720391063710204, 4.951670977720591, 5.094771821361264, 5.1474155548466864, 3.9380519018858737, 5.580279637142965, 5.81389448832447, 5.500236929469429, 5.713811029767488, 6.050283266388701, 5.120747307764525, 3.485333908927164, 5.094771821361264, 6.27342681770291, 5.622839251561761, 5.292597564691184, 3.506060039444281, 3.6894292652706793, 4.97414383357265, 5.1748145290348, 5.391037637504437, 5.667291014132595, 5.462496601486582, 4.929692071001815, 4.599450384131239, 4.599450384131239, 5.867961709594746, 6.561108890154691, 7.3720391063710204, 4.951670977720591, 5.462496601486582, 5.292597564691184, 3.9141463810323196, 5.292597564691184, 6.455748374496865, 5.044761400786603, 5.292597564691184, 4.908185865780853, 5.500236929469429, 4.826507834766585, 5.622839251561761, 5.580279637142965, 5.23197294287475, 5.020663849207542, 4.6474596033176, 5.925120123434695, 5.622839251561761, 6.050283266388701, 5.094771821361264, 5.53945764262271, 5.426128957315707, 5.23197294287475, 5.580279637142965, 5.713811029767488, 5.391037637504437, 5.1748145290348, 5.292597564691184, 3.6284347525678373, 4.697890456944491, 5.98574474525113, 3.5992781682763817, 4.66398890526881, 5.044761400786603, 5.98574474525113, 5.094771821361264, 4.538825762314804, 5.426128957315707, 4.193985276023074, 5.324346263005764, 5.500236929469429, 3.360170765973158, 5.391037637504437, 4.4016246408013195, 5.462496601486582, 5.81389448832447, 5.867961709594746, 4.807089748909483, 5.324346263005764, 3.2368725496286643, 4.280996653012704, 5.426128957315707, 4.75100028225844, 4.769349420926636, 5.53945764262271, 5.120747307764525, 5.357136085828755, 6.050283266388701, 4.414528045637226, 5.261825906024431, 3.9961595326931545, 4.6474596033176, 5.020663849207542, 4.269697097758771, 5.76260119393692, 5.500236929469429, 4.88713245658302, 5.98574474525113, 5.53945764262271, 5.81389448832447, 6.050283266388701, 5.357136085828755, 4.568678725464485, 5.867961709594746, 5.98574474525113, 4.38888561502389, 5.292597564691184, 3.6831596522570837, 3.5653766166007004, 5.020663849207542, 4.553640848099945, 5.667291014132595, 4.807089748909483, 5.324346263005764, 5.324346263005764, 3.09885125173129, 4.866513169380284, 5.500236929469429, 4.615198741099379, 4.88713245658302, 5.23197294287475, 4.769349420926636, 4.23654489044187, 4.866513169380284, 3.6584670396667125, 4.599450384131239, 5.462496601486582, 5.357136085828755, 4.6807960235851915, 5.020663849207542, 5.667291014132595, 5.622839251561761, 5.667291014132595, 5.53945764262271, 4.022135019096416, 6.119276137875652, 5.1474155548466864, 5.81389448832447, 4.076202240366691, 4.0309456487785695, 4.908185865780853, 5.23197294287475, 4.173365988820339, 5.580279637142965, 5.98574474525113, 5.426128957315707, 4.568678725464485, 5.462496601486582, 5.1748145290348, 5.76260119393692, 4.88713245658302, 5.094771821361264, 5.292597564691184, 4.6807960235851915, 5.462496601486582, 4.846310462062765, 5.292597564691184, 4.351614220226658, 5.98574474525113, 6.119276137875652, 4.929692071001815, 5.391037637504437, 5.324346263005764, 5.202985406001497, 4.376306832817029, 5.667291014132595, 5.81389448832447, 5.76260119393692, 4.113942568349538, 5.462496601486582, 4.1632136173563214, 5.81389448832447, 5.1474155548466864, 5.1748145290348, 5.357136085828755, 5.500236929469429, 5.76260119393692, 5.98574474525113, 5.1748145290348, 3.171084809090661, 5.426128957315707, 5.23197294287475, 2.789625907505545, 4.509838225441552, 4.807089748909483, 5.094771821361264, 4.38888561502389, 4.599450384131239, 4.97414383357265, 4.327516668647597, 4.022135019096416, 4.846310462062765, 5.1474155548466864, 4.6807960235851915, 5.261825906024431, 4.846310462062765, 5.925120123434695, 5.622839251561761, 5.713811029767488, 4.568678725464485, 4.97414383357265, 5.580279637142965, 5.357136085828755, 6.050283266388701, 6.455748374496865, 5.53945764262271, 5.53945764262271, 5.580279637142965, 4.715282199656361, 5.357136085828755, 5.426128957315707, 5.580279637142965, 5.357136085828755, 4.13336065420664, 4.88713245658302, 5.357136085828755, 5.462496601486582, 5.261825906024431, 5.324346263005764, 5.1474155548466864, 5.81389448832447, 5.76260119393692, 5.324346263005764, 5.1748145290348, 5.81389448832447, 4.085504633029005, 5.925120123434695, 5.324346263005764, 4.495653590449596, 3.387695439363248, 5.391037637504437, 5.202985406001497, 6.119276137875652, 5.391037637504437, 3.7679008807121743, 5.76260119393692, 5.500236929469429, 4.769349420926636, 5.76260119393692, 5.0694540133769745, 5.357136085828755, 5.324346263005764, 5.925120123434695, 4.788041553938789, 2.715700633808529, 5.391037637504437, 5.622839251561761, 5.462496601486582, 3.9792099743793816, 4.951670977720591, 1.7292459033412486, 4.568678725464485, 5.81389448832447, 4.788041553938789, 5.1748145290348, 6.27342681770291, 5.713811029767488, 5.426128957315707, 5.76260119393692, 5.324346263005764, 4.997133351797348, 5.622839251561761, 5.357136085828755, 5.324346263005764, 5.462496601486582, 5.713811029767488, 4.997133351797348, 6.119276137875652, 5.925120123434695, 5.53945764262271, 5.426128957315707, 4.66398890526881, 3.570947661650156, 5.1474155548466864, 4.997133351797348, 5.580279637142965, 5.53945764262271, 3.8755315449045398, 5.094771821361264, 5.462496601486582, 6.050283266388701, 5.81389448832447, 5.76260119393692, 5.622839251561761, 4.5839461975952736, 4.094894373378843, 5.391037637504437, 3.714908350571664, 5.23197294287475, 5.094771821361264, 3.9300197301886097, 5.426128957315707, 5.261825906024431, 3.4802188082603935, 4.908185865780853, 3.9708417247088645, 5.867961709594746, 5.925120123434695, 5.261825906024431, 5.500236929469429, 3.9792099743793816, 4.997133351797348, 5.292597564691184, 4.66398890526881, 3.543397709881925, 5.391037637504437, 5.76260119393692, 4.908185865780853, 4.929692071001815, 5.622839251561761, 4.327516668647597, 5.462496601486582, 4.315682211000595, 5.094771821361264, 5.1474155548466864, 5.324346263005764, 5.23197294287475, 4.788041553938789, 4.376306832817029, 4.788041553938789, 5.1474155548466864, 4.715282199656361, 3.455028559431835, 5.580279637142965, 5.357136085828755, 4.951670977720591, 4.327516668647597, 4.481667348474856, 5.867961709594746, 6.455748374496865, 6.050283266388701, 3.5653766166007004, 5.1748145290348, 5.500236929469429, 5.020663849207542, 5.357136085828755, 4.951670977720591, 4.269697097758771, 5.23197294287475, 5.292597564691184, 5.462496601486582, 5.76260119393692, 5.867961709594746, 3.36926173767441, 4.553640848099945, 6.678891925811075, 5.667291014132595, 4.153163281502819, 5.426128957315707, 5.76260119393692, 5.261825906024431, 5.580279637142965, 5.867961709594746, 5.261825906024431, 3.127121685669545, 4.351614220226658, 5.020663849207542, 5.53945764262271, 4.97414383357265, 4.022135019096416, 5.261825906024431, 5.044761400786603, 5.426128957315707, 5.391037637504437, 2.6120042098220138, 5.202985406001497, 5.261825906024431, 5.357136085828755, 5.1748145290348, 5.426128957315707, 5.713811029767488, 4.363884312818472, 5.500236929469429, 3.9300197301886097, 5.76260119393692, 6.050283266388701, 5.667291014132595, 5.120747307764525, 4.104373117333387, 3.7543871615454516, 3.257075256946184, 5.462496601486582, 4.697890456944491, 5.0694540133769745, 5.500236929469429, 4.908185865780853, 5.867961709594746, 5.53945764262271, 4.247473960974061, 5.120747307764525, 4.258523797160645, 5.462496601486582, 4.509838225441552, 5.622839251561761, 5.357136085828755, 4.846310462062765, 5.713811029767488, 5.1474155548466864, 5.713811029767488, 5.713811029767488, 5.867961709594746, 5.261825906024431, 5.391037637504437, 3.9961595326931545, 5.81389448832447, 5.357136085828755, 5.261825906024431, 4.599450384131239, 4.846310462062765, 4.788041553938789, 6.27342681770291, 5.202985406001497, 4.66398890526881, 4.376306832817029, 5.261825906024431, 5.500236929469429, 5.426128957315707, 4.6807960235851915, 6.193384110029374, 5.925120123434695, 6.050283266388701, 5.120747307764525, 5.500236929469429, 5.044761400786603, 5.391037637504437, 5.202985406001497, 5.094771821361264, 4.6807960235851915, 4.524226962893652, 5.53945764262271, 4.769349420926636, 4.908185865780853, 5.500236929469429, 5.261825906024431, 3.6584670396667125, 5.292597564691184, 5.462496601486582, 4.908185865780853, 5.261825906024431, 4.427600127204579, 5.292597564691184, 4.929692071001815, 5.094771821361264, 5.925120123434695, 4.454268374286741, 4.769349420926636, 4.495653590449596, 5.462496601486582, 5.580279637142965, 3.5821837349170815, 4.553640848099945, 5.462496601486582, 5.462496601486582, 5.23197294287475, 4.715282199656361, 5.426128957315707, 4.454268374286741, 4.1836224889875275, 5.391037637504437, 5.020663849207542, 5.426128957315707, 3.0314857199037135, 5.53945764262271, 5.23197294287475, 5.324346263005764, 4.97414383357265, 5.500236929469429, 5.580279637142965, 5.324346263005764, 5.462496601486582, 1.9761414114841194, 5.202985406001497, 5.580279637142965, 5.391037637504437, 4.732981776755762, 4.247473960974061, 5.391037637504437, 2.7947541238724645, 5.622839251561761, 5.23197294287475, 5.261825906024431, 5.23197294287475, 4.6807960235851915, 4.846310462062765, 5.0694540133769745, 5.667291014132595, 5.500236929469429, 5.0694540133769745, 5.81389448832447, 5.044761400786603, 4.481667348474856, 3.883136144289759, 5.500236929469429, 5.202985406001497, 5.357136085828755, 5.925120123434695, 5.426128957315707, 5.462496601486582, 5.292597564691184, 4.013401339127661, 4.467874026342519, 4.467874026342519, 5.580279637142965, 6.27342681770291, 6.455748374496865, 4.599450384131239, 5.357136085828755, 5.622839251561761, 5.324346263005764, 4.997133351797348, 5.426128957315707, 4.6474596033176, 4.215038685220907, 5.0694540133769745, 4.88713245658302, 5.667291014132595, 4.553640848099945, 3.8907990170353286, 4.997133351797348, 5.357136085828755, 4.788041553938789, 6.27342681770291, 5.98574474525113, 5.500236929469429, 5.426128957315707, 2.6513105797486567, 5.867961709594746, 5.53945764262271, 4.866513169380284, 4.715282199656361, 4.303986171237403, 4.846310462062765, 5.426128957315707, 5.261825906024431, 4.97414383357265, 4.495653590449596, 5.324346263005764, 3.9792099743793816, 4.75100028225844, 5.202985406001497, 4.807089748909483, 4.376306832817029, 5.391037637504437, 5.53945764262271, 4.929692071001815, 4.866513169380284, 5.357136085828755, 3.634369488087652, 5.044761400786603, 5.81389448832447, 5.81389448832447, 5.98574474525113, 5.713811029767488, 5.667291014132595, 5.580279637142965, 5.667291014132595, 5.81389448832447, 5.462496601486582, 4.376306832817029, 4.615198741099379, 5.580279637142965, 5.292597564691184, 3.6284347525678373, 5.81389448832447, 5.867961709594746, 5.23197294287475, 6.27342681770291, 5.23197294287475, 5.357136085828755, 5.426128957315707, 5.391037637504437, 4.094894373378843, 4.269697097758771, 5.426128957315707, 4.280996653012704, 5.667291014132595, 3.36926173767441, 5.667291014132595, 5.713811029767488, 6.119276137875652, 5.0694540133769745, 4.997133351797348, 5.81389448832447, 5.324346263005764, 6.050283266388701, 5.1474155548466864, 5.202985406001497, 5.292597564691184, 5.292597564691184, 5.1748145290348, 4.568678725464485, 5.120747307764525, 5.357136085828755, 4.143212950649652, 4.866513169380284, 4.697890456944491, 5.1474155548466864, 4.88713245658302, 4.104373117333387, 2.2615584773050483, 5.462496601486582, 5.426128957315707, 3.4304572987013295, 5.094771821361264, 4.303986171237403, 4.2044565758903705, 4.414528045637226, 4.908185865780853, 5.0694540133769745, 5.357136085828755, 4.553640848099945, 4.97414383357265, 4.524226962893652, 4.732981776755762, 4.97414383357265, 3.6707371322585267, 3.7954888372310034, 5.1748145290348, 4.1236044792612745, 6.193384110029374, 5.925120123434695, 3.54884731464949, 4.615198741099379, 5.500236929469429, 3.65238799359033, 5.462496601486582, 4.339492859694313, 5.500236929469429, 5.622839251561761, 5.81389448832447, 6.119276137875652, 5.81389448832447, 5.713811029767488, 5.391037637504437, 5.094771821361264, 5.462496601486582, 5.76260119393692, 4.215038685220907, 4.732981776755762, 4.929692071001815, 5.76260119393692, 4.509838225441552, 5.667291014132595, 5.1748145290348, 5.76260119393692, 3.038021690883499, 5.500236929469429, 5.391037637504437, 3.3422330652864907, 4.351614220226658, 4.997133351797348, 5.580279637142965, 6.050283266388701, 5.81389448832447, 5.867961709594746, 4.524226962893652, 6.360438194692541, 5.622839251561761, 5.391037637504437, 5.76260119393692, 3.8985210631292384, 5.292597564691184, 5.580279637142965, 5.580279637142965, 4.951670977720591, 4.866513169380284, 4.315682211000595, 5.292597564691184, 6.193384110029374, 3.9792099743793816, 5.925120123434695, 5.713811029767488, 5.622839251561761, 6.050283266388701, 5.925120123434695, 4.997133351797348, 4.997133351797348, 4.66398890526881, 4.524226962893652, 5.713811029767488, 5.426128957315707, 4.481667348474856, 5.426128957315707, 4.769349420926636, 5.713811029767488, 5.324346263005764, 2.5200088424514027, 5.391037637504437, 4.866513169380284, 4.039834596195816, 5.357136085828755, 5.622839251561761, 4.339492859694313, 5.202985406001497, 4.2044565758903705, 5.292597564691184, 5.462496601486582, 5.667291014132595, 5.0694540133769745, 5.76260119393692, 5.261825906024431, 4.509838225441552, 5.667291014132595, 5.713811029767488, 4.769349420926636, 5.1748145290348, 4.75100028225844, 5.53945764262271, 3.397041301781486, 5.500236929469429, 4.4016246408013195, 4.997133351797348, 5.925120123434695, 3.605041872993132, 5.261825906024431, 5.324346263005764, 5.580279637142965, 4.6807960235851915, 5.0694540133769745, 5.120747307764525, 5.53945764262271, 5.324346263005764, 4.826507834766585, 5.98574474525113, 4.908185865780853, 4.66398890526881, 5.667291014132595, 4.63119908244582, 4.826507834766585, 4.866513169380284, 4.88713245658302, 5.500236929469429, 5.76260119393692, 4.427600127204579, 5.580279637142965, 3.9961595326931545, 5.580279637142965, 4.4016246408013195, 5.81389448832447, 5.98574474525113, 4.066985585261767, 5.925120123434695, 4.951670977720591, 4.23654489044187, 6.27342681770291, 3.853058689052481, 5.580279637142965, 5.580279637142965, 5.500236929469429, 5.580279637142965, 3.7476981733946553, 5.261825906024431, 5.622839251561761, 3.4159992155261, 5.98574474525113, 5.462496601486582, 5.867961709594746, 5.202985406001497, 5.580279637142965, 3.9063032035712935, 5.1748145290348, 3.8907990170353286, 5.261825906024431, 3.5653766166007004, 5.044761400786603, 5.713811029767488, 5.261825906024431, 5.500236929469429, 4.094894373378843, 4.538825762314804, 5.580279637142965, 3.360170765973158, 5.292597564691184, 5.867961709594746, 5.292597564691184, 5.391037637504437, 4.63119908244582, 6.27342681770291, 5.76260119393692, 4.495653590449596, 3.2289043799794874, 4.951670977720591, 5.094771821361264, 4.908185865780853, 2.897547244025045, 4.376306832817029, 4.929692071001815, 5.0694540133769745, 5.120747307764525, 5.391037637504437, 5.391037637504437, 4.247473960974061, 5.391037637504437]}